<unk>	0
<s>	0
</s>	0
‚ĖĀ	-1.00000
H	-5.50000
e	-5.60000
l	-5.70000
o	-5.80000
w	-5.90000
r	-6.00000
d	-6.10000
T	-6.20000
i	-6.30000
n	-6.40000
y	-6.50000
B	-6.60000
a	-6.70000
‚ĖĀHello	-3.14159
‚ĖĀworld	-3.71234
‚ĖĀthe	-2.00000
‚ĖĀand	-2.10000
‚ĖĀis	-2.50000
‚ĖĀa	-2.80000
‚ĖĀof	-2.90000
‚ĖĀin	-3.00000
Hello	-4.00000
world	-4.10000
‚ĖĀTiny	-5.00000
‚ĖĀBrain	-5.10000
Tiny	-5.20000
Brain	-5.30000
‚ĖĀon	-5.00000
‚ĖĀdevice	-5.50000
